import React from "react";
import c from './Contacts.module.css'

const Contacts = (props) => {
    return (
        <div className={c.contacts}>
            <div style={{fontSize: "28px", fontWeight: "bold"}}>О нас</div>
            <div><p style={{textIndent: "40px"}}>Мы очень хорошая компания.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                Мы очень хорошая компания.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                Мы очень хорошая компания.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                Мы очень хорошая компания.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                Мы очень хорошая компания.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                Мы очень хорошая компания.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                Мы очень хорошая компания.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                Мы очень хорошая компания.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                Мы очень хорошая компания.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                Мы очень хорошая компания.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
                Мы очень хорошая компания.
                У нас отличный фасовочный цех!
                Мы основаны давно-давно.
            </p>
            </div>
        </div>
    )
};

export default Contacts;
